[
  {
    "title": "Майская ночь",
    "cover": "img/maiskaya_noch.jpg",
    "author": "Н.В. Гоголь",
    "description": "Повесть входит в цикл «Вечера на хуторе близ Диканьки». Написана в 1829—1830 годах. В повести говорится про двух влюблённых - Ганну и Левко. Против их женитьбы выступает его отец. Левко рассказывает девушке историю о панночке, которую не взлюбила мачеха-ведьма. Панночка бросилась в воду и стала главной над утопленницами.",
    "chapters": [
      {
        "title": "I. Ганна",
        "paragraphs": ["Летним теплым вечерком парубки и девушки собрались, чтобы отдохнуть и попеть любимые песни. Сын сельского головы, молодой козак Левко, с бандурой в руках пробирался к хате, где живет его любимая девушка Ганна. Он поет песню, но его любимая не выходит. Юноша зовет ее, но ни звука не слышно из-за двери. Тогда в сердцах собирается уходить Левко, но, скромно потупив очи, выходит ясноокая Ганна.","Она упрекает возлюбленного в том, что пришел к ней рано, что еще много людей по улице, а она боится встречаться с Левко: ей кажется, что девушки завидуют, а парубки косо смотрят, да и мать родная стала недобро на нее поглядывать. Ганна спрашивает, говорил ли Левко со своим отцом об их отношениях, но юноша сообщает, что отец и слышать не хочет о женитьбе.","Левко обнимает девушку, утешая; они любуются красотой пруда, на берегу которого стоит старый дом. Ганна просит рассказать о нем. Юноша рассказывает историю о том, как сотник, живущий здесь когда-то с дочерью, женился на молодой красавице, а она невзлюбила падчерицу и стала ее изводить. Она оказалась ведьмой: как-то ночью превратилась в черную кошку и хотела задушить девушку. Но та не растерялась и рубанула саблей по лапе. После этого выгнал сотник свою дочь из дома, а она с горя утопилась в пруду. Превратилась в русалку и стала у них главной. Как-то ночью ей все-таки удалось утащить мачеху в воду, да та обернулась утопленницей. И теперь бедная панночка ночами ищет мачеху, чтобы наказать.","А на месте дома помещик решил построить винницу, для чего вызвал винокура. Левко расстается с Ганной, заслышав, как возвращаются с гуляния парубки."]
      },
      {
        "title": "II. Голова",
        "paragraphs": ["Глава начинается с живописного описания украинской ночи, с красотой которой не сравнится ни одна другая. Именно во время такой божественно красивой ночи домой возвращается подвыпивший Каленик. Он не может найти свою хату, за что ругает сельского голову, а девушки в шутку проводят его как раз к дому головы.","Сельский голова помнит еще времена поездки царицы Екатерины в Крым, так как был выбран в ее провожатые и даже два дня сидел на козлах рядом с кучером. Теперь он при каждом удобном случае об этом вспоминает. С тех пор он говорит со всеми важно, размеренно, изредка потупляя голову и глядя исподлобья, покручивая при этом усы. Ходит в черной свитке из домашнего сукна и подпоясывается цветным поясом из шерсти. Он крив, видит одним глазом, но даже им издалека замечает смазливую селянку. С ним в доме живет свояченица, которая готовит, убирает, прядет ему на рубахи, белит хату и заведует всем домом."]
      },
      {
        "title": "III. Неожиданный соперник. Заговор",
        "paragraphs": ["Левко после встречи с друзьями возвращается домой и видит Ганну, которая разговаривает с кем-то о нем. Незнакомый мужчина предлагает девушке более серьезные отношения, чем у нее с Левко, ведь тот еще молокосос в сравнении с ним. В освещенном луной незнакомце Левко узнает своего отца. Он потрясен и теперь понимает, почему отец притворяется глухим, когда сын заводит разговор о женитьбе на Ганне.","Возмущенный Левко сзывает своих приятелей и предлагает «побесить хорошенько голову». Все соглашаются, так как обижены тем, что тот ни одной смазливой девки не пропускает и уже «подъезжает» к их подружкам. Тогда Левко предлагает им переодеться во что попало. Толпа хлопцев с шумом несется по улицам, а благочестивые старушки крестятся: «Ну, теперь гуляют парубки!»"]
      },
      {
        "title": "IV. Парубки гуляют",
        "paragraphs": ["Село уже спит, только в хате головы светится окно. Он уже давно отужинал и хочет спать, но в гостях у него винокур, присланный для строительства винокурни. Это низенький, толстенький человечек, который все время курит свою люльку. Борясь со сном, голова как гостеприимный хозяин поддерживает беседу с винокуром. В это время открывается дверь и в хату входит заблудившийся Каленик, считавший, что пришел к себе домой. Он проходит в горницу, садится на скамейку и требует у своей бабы тулуп, чтобы прикрыть ноги.","Изумленный голова хочет прогнать пьянчужку, но винокур верит в приметы, а прогнать человека, уже севшего на лавку, для него означает накликать беду. Засыпающий Каленик бранит голову, и тот поднимается со своего места, чтобы проучить грубияна.","Тут в окно влетает, разбив его, увесистый булыжник. Голова берет в руки камень и от души желает тому, кто его бросил, подавиться им. Испуганный винокур останавливает хозяина просьбой никогда не «благословлять побранкою». Он рассказывает историю своей тещи, которая, угощая прохожего галушками и увидев, как много он ест, мысленно пожелала ему подавиться этими галушками. Бедняга тут же подавился и умер. После каждую ночь мертвец стал приходить на крышу к теще: сядет на трубу, и галушка в зубах.","За окном раздается песня, в которой голову обзывают старым дурнем: ему пора уже в гроб, а он все к девкам жмется. Хозяин крадется к двери, резко открывает ее и хватает человека в вывороченном мехом наружу тулупе. Тот вырывается, но голова его снова хватает и запирает в коморке. Встретившись с писарем, голова с удивлением узнает, что и тот поймал зачинщика в черном тулупе. Поспорив, кто же на самом деле поймал хулигана, отпирают коморку, а там свояченица отца Левко. В хате у писаря вновь оказывается она. Решив, что это черт, чуть не спалили как ведьму, но она перекрестилась и объяснила, что это хлопцы ее засунули в чулан. Десятские поймали еще одного в тулупе — им оказался пьяный Каленик."]
      },
      {
        "title": "V. Утопленница",
        "paragraphs": ["Истинный же зачинщик, Левко, пробирается к старому дому. Его клонит в сон от усталости, а тишина вокруг дома и особенное сияние погружают в оцепенение. В отражении пруда он видит старинный господский дом: окна в нем чисты и видна позолота, а сам дом новый, будто сегодня покрашен. Ему даже показалась чья-то голова в окне.","Левко начинает петь, окно отворяется, и показывается прекрасная панночка. Она умоляет Левко найти ее мачеху и обещает все сделать для него, только бы он помог отыскать ту, которая мучила падчерицу при жизни, и сейчас из-за нее русалка не может свободно плавать, а тонет и падает на дно.","Левко спрашивает, как найти ведьму, и панночка показывает на поляну, где русалки играют в «ворона». Все одинаковые — не различишь. Но Левко видит, как одна вызывается быть ведущей: она безжалостно хватает «цыпленка», и у нее будто когти выпустились, а на лице мелькнула злобная радость. Юноша замечает, что она не так прозрачна, как остальные утопленницы — внутри виднеется что-то черное. Он кричит: «Ведьма!» и показывает на нее панночке.","Радостная русалка говорит, что знает, как он любит Ганну, но отец не разрешает ему жениться. Поэтому панночка дает ему записку, просит отдать ее отцу, и тот больше не помешает. Левко берет записку и … просыпается."]
      },
      {
        "title": "VI. Пробуждение",
        "paragraphs": ["Проснувшись, Левко долго не может понять, приснилось ему все или нет. В руке он находит настоящую записку, которую не успевает прочитать: его в эту минуту хватают десятские. Голова с изумлением видит сына. Отец рассержен и собирается наказать Левко за его выходки, но тот предлагает прочитать записку, а винокур по почерку определяет, что она от комиссара. Писарь читает приказ комиссара, отставного поручика Козьмы Деркач-Дишпановского, о том, чтобы голова, Евтух Макагоненко, женил своего сына на Ганне Петрыченковой, а еще починил столбовые дороги и не давал обывательских лошадей паничам. Сам же комиссар грозил проверить исполнение своего приказа на обратном пути.","Левко объясняет, что случайно встретил комиссара, который отдал ему письмо и сказал, что на обратном пути заедет отобедать. Отец вынужден пообещать, что завтра же поп повенчает Ганну и Левко, но горд, что к нему заедет комиссар.","Левко мысленно благодарит панночку, желает ей царствия небесного и идет к дому невесты. Он видит уснувшую Ганну, крестит ее и прикрывает окно. Все село засыпает, и только пьяный Каленик шатается по улицам, разыскивая свою хату."]
      }
    ]
  },
  {
    "title": "Дубровский",
    "cover": "img/dubrovski.jpg",
    "author": "А.С. Пушкин",
    "description": "Наиболее известный разбойничий роман на русском языке, необработанное для печати (и неоконченное) произведение А. С. Пушкина. Повествует о любви Владимира Дубровского и Марии Троекуровой — потомков двух враждующих помещичьих семейств.",
    "chapters": [
      {
        "title": "Глава 1",
        "paragraphs": ["Богатый и знатный помещик Кирила Петрович Троекуров имеет большой вес в губернии. Все соседи трепещут перед этим своевольным и избалованным человеком. Исключение составляет лишь мелкопоместный дворянин Андрей Гаврилович Дубровский. Кирила Петрович уважает Андрея Гавриловича за прямой, нетерпеливый и решительный характер и даже одно время поговаривает, что отдаст свою дочь Машу за воспитывающегося в Петербурге сына Дубровского, Владимира.","Раз, во время большой охоты с участием многих соседей Троекуров с гордостью показывает всем свою огромную псарню, где псы живут в роскошных конурах. Дубровский, ходя по ней, замечает: хорошо, если бы и крестьяне Троекурова жили как эти собаки. Псарь Парамошка в ответ замечает: даже иному бедному дворянину не худо бы променять свою усадьбу на здешнюю конурку.","Поняв, что это – насмешка на его счёт, Дубровский тут же уезжает домой и вскоре присылает Троекурову письмо с требованием отдать ему Парамошку для расправы. Кирила Петрович усматривает в таком посягновении на своих людей страшную дерзость. Его прежняя дружба с Дубровским прекращается. Троекуров посылает своих крестьян рубить дрова в роще Дубровского. Андрей Гаврилович ловит двоих таких воров и сечёт их прутьями.","Разгневанный Троекуров сговаривается с заседателем Шабашкиным при помощи судебной тяжбы отнять у Дубровского его деревню Кистенёвку и крестьян. Троекуров знает, что документы на право Дубровского владеть деревней сгорели при пожаре. Пользуясь этим, Шабашкин заводит на Андрея Гавриловича дело и вызывает его в суд."]
      },
      {
        "title": "Глава 2",
        "paragraphs": ["В присутствии Троекурова и Дубровского секретарь уездного суда зачитывает решение, где объявляется, что право Дубровского владеть Кистенёвкой ничем не подтверждено. Суд постановляет поэтому отдать эту деревню Троекурову, из рода которого она и перешла прежде к Дубровским. Андрей Гаврилович потрясён настолько, что у него начинает мутиться в голове. Он устраивает скандал в суде. Дубровского с трудом выводят из заседания, уездный лекарь оказывает ему некоторую помощь."]
      },
      {
        "title": "Глава 3",
        "paragraphs": ["Дубровский возвращается домой тяжело больным. Няня Егоровна видя, что дела старика плохи, посылает письменное извещение об этом его сыну, Владимиру, который служит в Петербурге в одном из гвардейских полков. Няня сообщает и о том, что суд отдал Кистенёвку Троекурову.","Владимир Дубровский похож на отца гордым и неукротимым характером. С детства воспитываясь в столице, он 12 лет не был дома. Получив письмо, Владимир берёт отпуск и едет в Кистенёвку. С большой радостью его встречают крестьяне и больной родитель."]
      },
      {
        "title": "Глава 4",
        "paragraphs": ["Троекуров, между тем, чувствует нечто вроде угрызений совести за свой поступок с Дубровским. Велев запрячь дрожки, он едет к Андрею Гавриловичу. Троекуров думает помириться с ним и отказаться от посягательств на его достояние.","Увидев из окна подъезжающего Троекурова, Андрей Гаврилович приходит в сильное волнение. С ним делается удар. Когда вошедший слуга извещает о прибытии Кирилы Петровича, Владимир Дубровский приказывает сказать, чтобы он убирался. Троекуров уезжает в страшной ярости. Сразу после этого Андрей Гаврилович умирает."]
      },
      {
        "title": "Глава 5",
        "paragraphs": ["В Кистенёвке совершаются похороны старшего Дубровского. По их окончании Владимир идёт прогуляться в лес. Вернувшись, он видит у своего дома заседателя Шабашкина и исправника: они приехали исполнить судебный приговор и забрать деревню в собственность Троекурова. Крестьяне Дубровских враждебно ропщут на чиновников, грозят даже броситься на них. Расправу предотвращает лишь властное слово Владимира.","Боясь по ночи ехать назад, приезжие просят, чтобы Дубровский разрешил им переночевать в его доме. Владимир сухо позволяет."]
      },
      {
        "title": "Глава 6",
        "paragraphs": ["Походив по дому, Дубровский идёт к комнате, где спят подвыпившие приказные, и встречает возле неё кузнеца Архипа с топором. Понимая, что крестьяне горой стоят за него, Владимир решается на отчаянный поступок. Он собирает несколько человек, приказывает им запереть комнату приказных на ключ, обложить её сеном и поджечь.","Пламя быстро охватывает весь дом. Попытки чиновников выбраться оказываются тщетными, они погибают в огне. Дубровский с несколькими самыми отважными крестьянами уезжает на лошадях в лес."]
      },
      {
        "title": "Глава 7",
        "paragraphs": ["Весть о кистенёвском пожаре гремит по всему околотку. На пропавшего Дубровского падает сильнейшее подозрение. Вскоре становится известным, что он возглавил разбойничью шайку, которая наводит ужас на всю округу. Её участники и сам главарь, впрочем, отличаются великодушием, не обижают слабых, а грабят в основном помещичьи дома. Ко всеобщему удивлению шайка Дубровского не трогает владений Троекурова."]
      },
      {
        "title": "Глава 8",
        "paragraphs": ["Вместе с Троекуровым живут 17-летняя дочь, Маша, девушка очень красивая и умная, а также сын Саша, которого падкий на женщин Кирила Петрович прижил с машиной гувернанткой-француженкой. Подросшему Саше требуется воспитатель. На это место приглашают некоего француза Дефоржа, иностранца, который не знает русского языка.","Кирила Петрович любит тешиться грубой забавой: по его приказу слуги неожиданно вталкивают кого-нибудь из гостей в комнату, где сидит на цепи ранее пойманный во время охоты голодный медведь. Жертва этой «шутки» может найти спасение от зверя, лишь забившись в тесный угол.","Троекуров проделывает эту потеху и с Дефоржем. Но француз, ничуть не испугавшись, достаёт из кармана маленький пистолет и убивает медведя. Этот случай производит впечатление на весь дом. Кирила Петрович проникается уважением к Дефоржу, а Маша начинает по-женски заглядываться на него."]
      },
      {
        "title": "Глава 9",
        "paragraphs": ["На храмовый праздник в село Троекурова съезжается много гостей. После церковной службы начинается роскошный пир. За столом все наперебой рассказывают о новых подвигах банды Дубровского. Присутствующий исправник читает список его внешних примет, но он оказывается таким общим и неопределённым, что Троекуров замечает: под это описание подходит даже Дефорж. На обед приезжает и Антон Пафнутьич Спицын, сосед-помещик, который некогда в угоду Троекурову свидетельствовал против Дубровского-старшего во время памятного судебного разбирательства."]
      },
      {
        "title": "Глава 10",
        "paragraphs": ["Боясь, что Дубровский-сын наведается к нему в поместье посчитаться за отца, Антон Спицын теперь постоянно возит все свои денежные сбережения с собой – в привязанной под рубашкой кожаной сумке. Он не чувствует себя безопасно даже у Троекурова. Когда гости после угощения начинают готовиться ко сну, Спицын просится почивать в одной комнате с Дефоржем. Зная, как тот обошёлся с медведем, Антон Пафнутьич уверен: француз - человек смелый и не растеряется даже в случае ночного нападения разбойников.","Спицын и гувернёр засыпают друг рядом с другом. Утром Антон Пафнутьич внезапно просыпается, чувствуя, что кто-то снимает у него с груди сумку с деньгами. Продрав глаза, он видит Дефоржа с наведённым на него пистолетом. На чистом русском языке «француз» приказывает ему молчать и говорит: «Я Дубровский»."]
      },
      {
        "title": "Глава 11",
        "paragraphs": ["В главе 11 А. С. Пушкин объясняет, как Дубровский сумел выдать себя за француза.","Настоящего Дефоржа он встретил на одной окрестной почтовой станции, где тот ждал перемены лошадей. Дубровский разговорился с ним. Он узнал, что Дефорж (по профессии не учитель, а кондитер) едет к богатому Троекурову, надеясь подзаработать у него. Дубровский предложил немедленно выдать Дефоржу гораздо большую сумму в обмен на его документы и обещание немедленно вернуться в Париж. Француз с готовностью согласился. Так Дубровский и оказался под чужим именем в поместье Кирилы Петровича.","На следующий день после ограбления Спицына гости спокойно разъехались от Троекурова. Молча уехал, ни о чём не рассказав, и запуганный Дубровским Антон Пафнутьич."]
      },
      {
        "title": "Глава 12",
        "paragraphs": ["Сильно увлечённая смелым Дефоржем Маша Троекурова просит, чтобы он давал ей уроки музыки. Во время одного из них Дефорж суёт ей записку с приглашением на свидание вечером к беседке у ручья.","Маша в темноте прокрадывается к беседке. «Дефорж» признаётся ей, что он на самом деле – Дубровский. Он рассказывает, что, организовав свою шайку, первым делом хотел сжечь поместье Троекурова, но когда ходил близ барского дома, намечая план, увидел её – и влюбился. Именно ради Маши Дубровский щадил владения Троекурова, именно ради неё он вступил в сделку со случайно подвернувшимся французом. Но теперь он узнал, что ограбленный Спицын донёс на него полиции. Дубровскому больше нельзя оставаться у Троекуровых. Уходя, Владимир просит Машу обращаться к нему в случае, когда ей потребуется помощь.","Вернувшись к дому, Маша видит близ него отца и вооружённого исправника. Они с тревогой спрашивают, не видела ли она Дефоржа. Троекуров уже знает, что это не француз, а Дубровский."]
      },
      {
        "title": "Глава 13",
        "paragraphs": ["Поместье Троекурова вскоре посещает вернувшийся из-за границы сосед, князь Верейский. Знатностью и богатством он не уступает самому Кириле Петровичу. Князю около пятидесяти лет. В чужих краях он испил и пену, и осадок всяческих удовольствий и потому кажется старше своих лет. Однако Верейскому нельзя отказать в уме и изящном светском обхождении.","Красота Маши производит на этого старого волокиту сильнейшее впечатление. Князь приглашает Троекурова нанести ответный визит в его имение Арбатово. Приём в Арбатове превосходит роскошью все ожидания. Князь старается удивить Марию Кирилловну своей галереей картин и тонким художественным вкусом. Он устраивает для неё с отцом завтрак в беседке на берегу широкого озера и блестящую лодочную прогулку по островам.","Троекуров приходит в восторг от гостеприимства и богатства князя."]
      },
      {
        "title": "Глава 14",
        "paragraphs": ["Спустя некоторое время отец объявляет Маше, что князь Верейский предлагает ей руку и сердце. Маша не хочет выходить за развратного старика, однако отец и не интересуется её согласием.","В тот же день Маше кто-то бросает в окно записку от Дубровского. Тот приглашает её на вечернее свидание к беседке."]
      },
      {
        "title": "Глава 15",
        "paragraphs": ["Дубровский уже осведомлен о сватовстве князя. Он предлагает избавить Машу от ненавистного ей человека. Маша отказывается, ещё надеясь уговорить отца, но просит, чтобы Дубровский пришёл на помощь, если её насильно повезут под венец. Пусть Владимир тогда спасёт её, и она станет его женой.","Перед расставанием Дубровский надевает Маше кольцо на палец, говоря, что если ей понадобится помощь, она должна положить это кольцо в дупло стоящего у беседки дуба."]
      },
      {
        "title": "Глава 16",
        "paragraphs": ["Маша пишет князю Верейскому письмо, прося, чтобы он взял назад своё сватовство. Но князь не думает отступаться. Машино письмо он показывает Троекурову. Кирила Петрович считает теперь, что свадьбу нужно играть как можно скорее. Он назначает её на послезавтра. В отчаянии Маша грозит прибегнуть к помощи Дубровского. Услышав эти слова, отец приказывает запереть её в одной из комнат и не выпускать оттуда."]
      },
      {
        "title": "Глава 17",
        "paragraphs": ["Под окно к узнице-Маше приходит младший брат Саша. Маша бросает ему кольцо Дубровского и просит отнёсти его в дупло дуба у беседки. Саша так и делает. Но когда он хочет идти назад, невесть откуда взявшийся рыжий мальчишка подбегает к дуплу и берёт кольцо. Саша не знает, что это – посыльный Дубровского. Он заводит с рыжим мальчиком драку за кольцо. На помощь Саше прибегает садовник Степан. Схватив рыжего, он ведёт его на барский двор.","Стоящий там Троекуров расспрашивает о том, что случилось, и узнаёт историю про кольцо. Он догадывается: Маша давала им условный знак Дубровскому. Рыжего мальчика отпускают, но из-за задержки на барском дворе он приходит к Дубровскому слишком поздно."]
      },
      {
        "title": "Глава 18",
        "paragraphs": ["Машу обряжают в фату и везут в церковь венчаться с князем. Священник совершает над ними обряд, и свадебная процессия направляется к поместью Верейского.","По дороге на неё нападает Дубровский со своими людьми. Князь пытается отбиваться, но разбойники отнимают у него оружие. Дубровский говорит Маше, что она свободна, однако девушка отвечает, что теперь уже поздно: она не может пренебречь уже совершённым церковным обрядом. Разбойники отпускают карету и уезжают в лес."]
      },
      {
        "title": "Глава 19",
        "paragraphs": ["Дубровский и его люди в своём укреплённом лесном логове узнают о приближении высланных на их поимку войск. Появляются солдаты, бросаясь на штурм укрепления. Происходит настоящий бой. Благодаря храбрости Дубровского, разбойники принуждают солдат к отступлению.","Через несколько дней после сражения Дубровский собирает своих людей и предлагает им разойтись по разным губерниям. На награбленные ранее деньги все они смогут дожить век безбедно. Кончив речь, Дубровский уезжает с одним из сообщников в неизвестном направлении. Его примеру следует и большинство остальных."]
      }
    ]
  },
  {
    "title": "Записки охотника",
    "cover": "img/zapiski_ohotnika.jpg",
    "author": "И.С. Тургенев",
    "description": "Странствуя с ружьём и собакой, рассказчик записывает небольшие истории о нравах и быте окрестных крестьян и своих соседей-землевладельцев.",
    "chapters": [
      {
        "title": "Хорь и Калиныч",
        "paragraphs": ["Гостя у калужского помещика, рассказчик познакомился с двумя его мужиками — Хорем и Калинычем. Хорь был богатым мужиком «себе на уме», выкупаться на волю не хотел, имел семерых сыновей-великанов и ладил с барином, которого видел насквозь. Калиныч был человеком весёлым и кротким, держал пчёл, занимался знахарством и благоговел перед барином.","Рассказчику было интересно наблюдать за трогательной дружбой практичного рационалиста Хоря и романтика-идеалиста Калиныча."]
      },
      {
        "title": "Ермолай и мельничиха",
        "paragraphs": ["Рассказчик отправился на охоту с Ермолаем, крепостным своего соседа-помещика. Ермолай был беззаботным бездельником, негодным ни для какой работы. Он вечно попадал в переделки, из которых всегда выходил невредимым. С женой своей, жившей в полураз­ва­лившейся избушке, Ермолай обходился грубо и жестоко.","Охотники заночевали на мельнице. Проснувшись ночью, рассказчик услышал, как Ермолай звал красавицу-мельничиху Арину к себе жить и обещал выгнать жену. Когда-то Арина была горничной у жены графа. Узнав, что девушка беременна от лакея, графиня не позволила ей выйти замуж и отправила в дальнюю деревню, а лакея отдала в солдаты. Ребёнка Арина потеряла и вышла замуж за мельника."]
      },
      {
        "title": "Малиновая вода",
        "paragraphs": ["Охотясь, рассказчик остановился у родника Малиновая вода. Неподалёку рыбачили два старика. Одним был Стёпушка, человек с тёмным прошлым, неразго­ворчивый и хлопотливый. Он работал за еду у местного садовника.","Другой старик по прозвищу Туман был вольноот­пу­щенником и жил у хозяина постоялого двора. Раньше он служил лакеем у графа, известного своими пирами, который разорился и умер в нищете.","Рассказчик завёл со стариками разговор. Туман начал вспоминать любовниц своего графа. Тут к роднику подошёл расстроенный мужик Влас. У него умер взрослый сын, и он попросил у барина уменьшить ему непомерный оброк, но тот осерчал и выгнал мужика. Все четверо немного побеседовали и разошлись."]
      },
      {
        "title": "Уездный лекарь",
        "paragraphs": ["Возвращаясь с охоты, рассказчик заболел, остановился в уездной гостинице и послал за доктором. Тот рассказал ему историю об Александре, дочери бедной вдовы-помещицы. Девушка была неизлечимо больна. Доктор прожил в доме помещицы много дней, пытаясь вылечить Александру, и привязался к ней, а та влюбилась в него.","Александра призналась доктору в любви, и он не устоял. Три ночи они провели вместе, после чего девушка умерла. Прошло время, и доктор женился на ленивой и злой купеческой дочери с большим приданым."]
      },
      {
        "title": "Мой сосед Радилов",
        "paragraphs": ["Рассказчик охотился в липовом саду, принадлежавшем его соседу Радилову. Тот пригласил его на обед и представил старушке-матери и очень красивой девушке Оле. Рассказчик заметил, что Радилов — необщительный, но добрый — охвачен одним чувством, а в Оле, спокойной и счастливой, нет манерности уездной девицы. Она была сестрой умершей жены Радилова, и когда тот вспомнил о покойной, Оля встала и вышла в сад.","Через неделю рассказчик узнал, что Радилов бросил старушку-мать и уехал с Олей. Рассказчик понял, что та ревновала Радилова к своей сестре. Больше он о соседе не слышал."]
      },
      {
        "title": "Однодворец Овсянников",
        "paragraphs": ["У Радилова рассказчик познакомился с однодворцем Овсянниковым, который своей смышлёностью, ленью и упорством походил на боярина. Вместе с женой он помогал беднякам и решал споры.","Овсянников пригласил рассказчика на обед. Они долго беседовали о былых временах и вспоминали общих знакомых. За чаем Овсянников, наконец, согласился простить непутёвого племянника жены, который бросил службу, сочинял для крестьян просьбы и кляузы, считая, что «стоит за правду»."]
      },
      {
        "title": "Льгов",
        "paragraphs": ["Рассказчик и Ермолай охотились на уток под большим селом Льговом. Разыскивая лодку, они встретили вольноот­пу­щенного Владимира, образованного человека, в юности служившего камердинером. Он вызвался помочь.","Лодку Ермолай взял у человека по прозвищу Сучок, который служил рыбаком на ближнем озере. Его барыня, старая дева, запретила ему жениться. С тех пор Сучок сменил множество работ и пятерых хозяев.","Во время охоты Владимир должен был вычёрпывать из старой лодки воду, но он увлёкся и забыл о своих обязанностях. Лодка перевернулась. Только под вечер Ермолай сумел вывести рассказчика из болотистого пруда."]
      },
      {
        "title": "Бежин луг",
        "paragraphs": ["Во время охоты рассказчик заблудился и попал на луг, который местные называли Бежиным. Там мальчики пасли коней, и рассказчик попросился переночевать у их костра. Притворившись спящим, рассказчик до рассвета слушал, как дети рассказывают истории о домовых, леших и прочей нечистой силе."]
      },
      {
        "title": "Касьян с Красивой мечи",
        "paragraphs": ["По дороге с охоты у рассказчика сломалась ось тележки. Чтобы починить её, он добрался до Юдиных выселок, где встретил карлика Касьяна, переехавшего сюда с Красивой мечи.","Починив ось, рассказчик решил поохотиться на глухарей. Увязавшийся за ним Касьян считал, что лесную тварь грешно убивать и твёрдо верил, что может отвести дичь от охотника. Карлик промышлял ловлей соловьёв, был грамотен и лечил людей травами. Под видом юродивого он обошёл всю Россию. От кучера рассказчик узнал, что бездетный Касьян воспитывает девочку-сироту."]
      },
      {
        "title": "Бурмистр",
        "paragraphs": ["Сосед рассказчика, молодой офицер в отставке, был образован, рассудителен и наказывал своих крестьян для их собственного блага, но бывать у него рассказчик не любил. Однажды ему пришлось переночевать у соседа. Утром тот взялся проводить рассказчика до своего села, где бурмистром служил некий Софрон.","В тот день рассказчику пришлось отказаться от охоты. Сосед полностью доверял своему бурмистру, прикупил ему земли и отказался выслушать жалобу мужика, которого Софрон взял в кабалу, сослав в солдаты всех его сыновей. Позже рассказчик узнал, что Софрон завладел всем селом и обкрадывает соседа."]
      },
      {
        "title": "Контора",
        "paragraphs": ["Охотясь, рассказчик попал под холодный дождь и нашёл приют в конторе большой деревни, принадлежащей помещице Лосьняковой. Думая, что охотник спит, конторщик Еремеич свободно решал свои дела. Рассказчик узнал, что через контору проходят все сделки помещицы, и Еремеич берёт мзду с купцов и мужиков.","Чтобы отомстить фельдшеру за неудачное лечение, Еремеич оклеветал его невесту, и помещица запретила ей выходить замуж. Позже рассказчик узнал, что Лосьнякова не стала выбирать между фельдшером и Еремеичем, а просто сослала девушку."]
      }
    ]
  }

]